anki
ascii-image-converter-git
cbonsai-git
dotter-rs
dracula-gtk-theme
eovpn
flameshot-git
git-extras
google-chrome
grimblast-git
hyprswitch
jdtls
netbird
netbird-management
netbird-signal
netbird-ui
ngrok
nomacs-qt6-git
paru
pipes-rs
python-sentencepiece
shellfirm
steghide
swaystatus
time-desktop-bin
tuxpaint
ulauncher
visual-studio-code-bin
wlogout
yandex-music
zoom
zsh-you-should-use
zsteg
